public/afip/wsaa/request.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><SOAP-ENV:Body><ns1:loginCms><ns1:in0>
MIIHBAYJKoZIhvcNAQcCoIIG9TCCBvECAQExDzANBglghkgBZQMEAgEFADCCAS8G
CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNjY1NDk4MjAxPC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAyMi0xMC0xMVQxMToyMjoyMS0wMzowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMjItMTAtMTFUMTE6MjQ6MjEtMDM6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9sb2dpblRp
Y2tldFJlcXVlc3Q+DQqgggNRMIIDTTCCAjWgAwIBAgIIF3WiSEpGSqMwDQYJKoZI
hvcNAQENBQAwMzEVMBMGA1UEAwwMQ29tcHV0YWRvcmVzMQ0wCwYDVQQKDARBRklQ
MQswCQYDVQQGEwJBUjAeFw0yMTEyMTgyMDEzNDBaFw0yMzEyMTgyMDEzNDBaMDgx
GzAZBgNVBAMMEmNvbWVyY2lvY2l0eS1hbGlhczEZMBcGA1UEBRMQQ1VJVCAyMDQy
MzU0ODk4NDCCASIwDQYJKoZIhvcNAQEBBQADggEPADCCAQoCggEBALzT9F5Ma4rL
DOBx4kvps+qkF78Qq2BhCb/N3fM/IOG3UxACVOITTIIHtXNxrFghXmClYt7nXm1q
ju1uVrxqsgenN3r0RpqOfOCJpmpn+aYOP3jJf+w8NnSecVGxaZEkjYwjzvzZGKx9
epKej6UrjlY4gBVXmO2XZr0F4JNpRLGjGiM8q8g1GVuhPAxTHb1mJWsxBoS3Wl/+
qaiInBbp48s4xPEcwesUQbJbgiR7WCdbWJiYj9TJf/AI9CA7lsl21z+uoYaQQOvk
PIUJ4Me4T79zK4U+CbnZqGKTBpNLHhRq9aLgHuQm3lMXKDNEsU6rk7WIgFDAKAFo
IQ1MJsKjnOMCAwEAAaNgMF4wDAYDVR0TAQH/BAIwADAfBgNVHSMEGDAWgBRbQFEw
58MqtpxWnJOF40KAsFDr9jAdBgNVHQ4EFgQUuXbUXfaLmG+yrrltIEWrBL0f49Mw
DgYDVR0PAQH/BAQDAgXgMA0GCSqGSIb3DQEBDQUAA4IBAQB2w43p/futnvkDPTMw
eXpkJzCJ2H8laANPnuHOeTVWiTjiznj8TA5ViBRFHo8cIK/BD0rChGPOPeAKNO/l
XkZS6AKPpRaGgiPtrmgUIuD04sAu8GOCuU6SOoEEEYJ2YwMaVqnHKzD1067L4DjJ
otaCb3DzyK2YYvl29L6zkwK2Mk6jxbchoHOb+aBuzby8mxe70bwEEkGDOyYaqRFv
cX4u2EycJqA1NQqjp8WValfV7AvULiqyCXUq56P8Akbpj4rFROuIh3ZQsTTBgQ9M
Bv6MCTeMamJ5kSUZPoQYPGJopavJfvr8SvZF6rjfwgFrRi5HFamWlhaS8B6sSG1k
hbpQMYICUTCCAk0CAQEwPzAzMRUwEwYDVQQDDAxDb21wdXRhZG9yZXMxDTALBgNV
BAoMBEFGSVAxCzAJBgNVBAYTAkFSAggXdaJISkZKozANBglghkgBZQMEAgEFAKCB
5DAYBgkqhkiG9w0BCQMxCwYJKoZIhvcNAQcBMBwGCSqGSIb3DQEJBTEPFw0yMjEw
MTExNDIzMjFaMC8GCSqGSIb3DQEJBDEiBCA7WGbchCIo6J+nCGVAzxXdhP0S6kLl
Pg5meFYJYqkauDB5BgkqhkiG9w0BCQ8xbDBqMAsGCWCGSAFlAwQBKjALBglghkgB
ZQMEARYwCwYJYIZIAWUDBAECMAoGCCqGSIb3DQMHMA4GCCqGSIb3DQMCAgIAgDAN
BggqhkiG9w0DAgIBQDAHBgUrDgMCBzANBggqhkiG9w0DAgIBKDANBgkqhkiG9w0B
AQEFAASCAQAV8AsPNDiLpZdGpD/5fRrDA3n6IPWYpwTdhx6cfb+5NbeuArhsyXeC
Ke1gHQSluc1s+lxmVPIDkn8yHHPemCbrUQWJaksZFmjq5swrDvUH0DbCvYNJob5S
2CnzuWFQ20yKqZlf9+wazqPyHg07vDBj/Nu4nycM4L2ec9owtTVBT3tLi36qXHVB
DILKQVPZLyFE63Kgl1YTp8OZpsZKdTBG1R6odsr+wOT+HhcJHEdWGpdK+z3gMctz
jlL96RoMBOwYv++BN7bGbTKD4fAj7aJuWFn1XbKd1Ca4pm+AiL3wCJot9Vshx4Ft
lvZQ/dt+y2EROY2y5XhHCgmU27ymc6o4

</ns1:in0></ns1:loginCms></SOAP-ENV:Body></SOAP-ENV:Envelope>
